[
  
  {
    "title": "Indigena de Caucaia reafirma a necessidde de conexão ccultural e ambiental",
    "content": "Indígena da tribo Anacé, no município de Caucaia, Tiko Anacé, 27, lembra que ações conjuntas como a deste sábado reconectam a população com as suas raízes naturais. “Precisamos seguir preservando a nossa Mãe Terra. Sem ela, não existe oxigênio, não existe vida. Participar desta atividade me traz um grande sentimento de alegria”, afirmou.",
    "user_id": 1
  },
  {
    "title": "Dia Mundial de Limpeza de Praias",
    "content": "Em celebração ao Dia Mundial de Limpeza de Praias, Rios e Lagoas, comemorado neste sábado (16), o Governo do Ceará realizou ação de conscientização ambiental na Área de Proteção Ambiental (APA) do Estuário do Rio Ceará, em Fortaleza. A atividade contou com as presenças do governador em exercício do Ceará, Evandro Leitão; da secretária do Meio Ambiente e Mudança do Clima, Vilma Freire.",
    "user_id": 2
  },
  {
    "title": "Amontada (CE) abraça sustentabilidade e arte com atividades do CineSolar",
    "content": "A cidade de Amontada, no Ceará, foi palco de atividades que reuniram comunidade, arte e sustentabilidade ontem (1/8). Com o filme Mogli: o menino lobo, o CineSolar, que tem apoio do Instituto CPFL, levou a magia das telonas através de uma abordagem inovadora de energia limpa para 250 pessoas. A iniciativa também realizou a Oficinema Solar com estudantes da rede pública de ensino.",
    "user_id": 3
  },
  {
    "title": "S2BIO – UMA IDEIA À SERVIÇO DA SUSTENTABILIDADE E DE PRÁTICAS HUMANITÁRIAS",
    "content": "O presente estudo tem como objeto de investigação a destinação dos resíduos sólidos no município de Amontada, que infelizmente não conta com coleta seletiva e nem com aterro sanitário. Pensando nessa triste realidade buscou-se soluções para amenizar os impactos causados pelo descarte incorreto do lixo doméstico. Queremos por meio dessa ideia encorajar a mudança de hábitos que estão enraizados na nossa cultura, para isso contamos com a ajuda das ferramentas tecnológicas e mais à frente do poder público.",
    "user_id": 1
  },
  {
    "title": "inicialização do Projeto ECOENEL em Amontada",
    "content": "Na manhã de quarta quarta-feira (10/05) a Técnica da Autarquia do Meio Ambiente de Amontada (AMAMA), e Coordenadora do Projeto ECOENEL, Lídia Bastos, esteve firmando o convênio para iniciar o projeto 'ecoenel'. Um programa de reciclagem que troca material reciclável por desconto na conta de energia elétrica. É com enorme satisfação que o diretor geral da AMAMA apresenta juntamente com o Prefeito municipal Dr. Valdir Herbster esse projeto, a partir de segunda feira estaremos realizando o cadastramento de pessoas na sede da Autarquia do Meio Ambiente.",
    "user_id": 2
  },
  {
    "title": "Reconstrução do SUAS em Amontada",
    "content": "Durante todo o dia 28 de julho, a Prefeitura de Amontada promoveu um encontro de extrema importância no Sindesep (Sindicato dos Servidores Municipais de Amontada). O tema dessa edição foi a Reconstrução do SUAS (Sistema Único de Assistência Social): o SUAS que temos e o SUAS que queremos",
    "user_id": 3
  },
  {
    "title": "Projeto Importante para a Região Praiana de Amontada",
    "content": "No dia de ontem, 26, os moradores da região praiana de Amontada foram agraciados com o projeto Gabinete Itinerante, uma iniciativa incrível da Prefeitura em parceria com a Setudec. O objetivo desse projeto é proporcionar um dia especial de atendimento, reunindo todas as secretarias municipais e seus serviços públicos. Foram oferecidas ações assistenciais, atendimentos de saúde, orientações sobre desenvolvimento econômico, trânsito, agrário e ambiental.?",
    "user_id": 1
  },
  {"title": "The Rise of Data Science", "content": "Per omittam placerat at. Eius aeque ei mei. Usu ex partiendo salutandi. Pro illud placerat molestiae ex, habeo vidisse voluptatum cu vel, efficiendi accommodare eum ea! Ne has case minimum facilisis, pertinax efficiendi eu vel!\r\n\r\nEt movet semper assueverit his. Mei at liber vitae. Vix et periculis definiebas, vero falli.", "user_id": 2},
   {"title": "Best Videos For Learning Python", "content": "Mei ei mazim dicunt feugait? Ludus mandamus ne est, per ne iusto facilisis moderatius! Has agam utamur ad! Ius reque aeterno cu, fabellas facilisi repudiare eu sit, te cibo convenire similique est. Ea cum viderer imperdiet liberavisse.\r\n\r\nPro minim iuvaret ad. No nam ornatus principes euripidis, at sale vituperatoribus eos, eros regione scripserit id mea. Has ne inermis nostrum, quo tantas melius dissentias at! Ut vim tibique omnesque. An mel modo ponderum, eum at probo appetere imperdiet? Natum quaeque intellegebat per ex. Cu viris clita sit?\r\n\r\nReque menandri dissentias sed ne, no tota nonumes eos, vix in tempor maiestatis erant.", "user_id": 1},
    {"title": "Top 10 Python Tips and Tricks", "content": "Pro minim iuvaret ad. No nam ornatus principes euripidis, at sale vituperatoribus eos, eros regione scripserit id mea. Has ne inermis nostrum, quo tantas melius dissentias at! Ut vim tibique omnesque. An mel modo ponderum, eum at probo appetere imperdiet? Natum quaeque intellegebat per ex. Cu viris clita sit?\r\n\r\nReque menandri dissentias sed ne, no tota nonumes eos, vix in tempor maiestatis erant.", "user_id": 1},
     {"title": "Top 5 YouTube Channels For Learning Programming", "content": "Quo inani quando ea, mel an vide adversarium suscipiantur. Et dicunt eleifend splendide pro. Nibh animal dolorem vim ex, nec te agam referrentur. Usu admodum ocurreret ne.\r\n\r\nEt dico audire cotidieque sed, cibo latine ut has, an case magna alienum.", "user_id": 2},
      {"title": "My Latest Updated Post", "content": "Erat expetenda definitionem id eos. Semper suscipit eum ut, eum ex nemore copiosae. Nam probatus pertinacia eu! No alii voluptua abhorreant nec, te pro impedit concludaturque, in sea malis torquatos disputationi! Nam te alii nobis ponderum, ei fugit accusamus pro.\r\n\r\nCongue salutandi ex eam! Mei an prima consulatu, erat detracto eu quo? Vim ea esse utinam efficiantur, at noster dicunt.", "user_id": 1}
]
